// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Kontakty";
"Str_FaxAddressBook"="Książka adresowa";

"Str_FaxSyncContacts_Sync"="Synchronizowanie opcji %@.";
"Str_FaxSyncContacts_Complete"="Synchronizowanie opcji %@ zakończone.";
"Str_FaxSyncContacts_Error_A"="Synchronizowanie opcji %@ nie powiodło się.";
